{
  "unid": "SITEWRNTSN65",
  "title": "Недвижимость, Новая веска-1993",
  "price": 55000,
  "currency": "USD",
  "type": "Квартира",
  "rooms": "",
  "area": "Не указана",
  "location": null,
  "description": "Продаётся участок в коттеджной застройке садового товарищества &laquo;Новая веска-1993&raquo;, в одном из лучших мест в ближайшем пригороде Минска! *Локация: Минский район, Раковское направление, 8 км от ст. м. Каменная горка, 7 км от МКАД. Отлично налажено транспортное сообщение с Минском, в постоянном режиме курсируют маршрутные такси и автобусы. Большинство жителей с/т используют дома для круглогодичного проживания. Территория с/т закрыта от посторонних и оборудована откатными воротами с пультом управления. *С/т &laquo;Новая вёска-1993&raquo; расположено рядом с аг. Хатежино, где к услугам жителей масса магазинов и кафе, детский сад, ФАП, почта. *Участок площадью около 13 соток, обнесен сеткой-рабицей, со стороны улицы установлен забор из металлопрофиля. *На территории участка высажены плодовые деревья и кустарники, установлены две большие теплицы. *Садоводческое товарищество газифицировано, газ подведен к дому. *На участке имеются хоз. постройки, установлена беседка. *Садовый домик компактный, при этом имеется все необходимое: печь в отличном состоянии, две кладовые, кухня и спальня. При желании, домик можно переоборудовать в шикарную баню или гостевой дом. *Площадь продаваемого участка позволяет построить дом вашей мечты, а также разместить на участке бассейн, качели и зону барбекю. *Приглашаем на просмотр! Приходите и удостоверьтесь сами, что это наилучший вариант для загородной жизни! *Поможем продать Вашу недвижимость для покупки этой! Лицензия: 02240/446 от 11.07.2022, Министерство юстиции РБ",
  "images": [
    "https://files.realt.by/img/62/c3dd857a-389d-11f0-99f7-0242ac120002.jpg",
    "https://files.realt.by/img/62/c3e99d60-389d-11f0-91ef-0242ac120002.jpg",
    "https://files.realt.by/img/62/c4133e54-389d-11f0-a477-0242ac120002.jpg",
    "https://files.realt.by/img/62/c41eda84-389d-11f0-9451-0242ac120002.jpg",
    "https://files.realt.by/img/62/c41a0860-389d-11f0-8e39-0242ac120002.jpg",
    "https://files.realt.by/img/62/c4240536-389d-11f0-8bdb-0242ac120002.jpg",
    "https://files.realt.by/img/62/c4294a8c-389d-11f0-8bea-0242ac120002.jpg",
    "https://files.realt.by/img/62/c3c98354-389d-11f0-b6c2-0242ac120002.jpg",
    "https://files.realt.by/img/62/c428945c-389d-11f0-bb51-0242ac120002.jpg",
    "https://files.realt.by/img/62/c42beed6-389d-11f0-97dc-0242ac120002.jpg",
    "https://files.realt.by/img/62/c42bbe8e-389d-11f0-9c7a-0242ac120002.jpg",
    "https://files.realt.by/img/62/c42d1e64-389d-11f0-bf11-0242ac120002.jpg",
    "https://files.realt.by/img/62/c430ae1c-389d-11f0-95a5-0242ac120002.jpg",
    "https://files.realt.by/img/62/c3e97c36-389d-11f0-afa1-0242ac120002.jpg"
  ]
}