{
  "unid": "SITE0TNJ4IR6",
  "title": "Недвижимость, Братково, Шпаковского ул.",
  "price": 24700,
  "currency": "USD",
  "type": "Квартира",
  "rooms": "",
  "area": "60.9 / 38.7 / 7.9 м²",
  "location": null,
  "description": "Мечтаете о доме, где время течет неспешно, а каждый уголок дышит историей? Представляем вам добротный дом в сердце агрогородка Братково, месте с богатым прошлым и живописными окрестностями. Крепкий деревянный сруб (60,9 м.кв по СНБ) облаченный в надежный кирпичный \"панцирь\", укрыт волнистым шифером &ndash; дом, построенный на века! Три уютные комнаты станут вашим личным пространством, где можно отдохнуть от городской суеты и насладиться умиротворением сельской жизни. К дому примыкает небольшой, но очаровательный садик, где плодовые деревья щедро одаривают своим цветением весной и сочными плодами &ndash; летом и осенью. Братково &ndash; это не просто агрогородок, это живая история! Здесь есть все необходимое для комфортной жизни: магазин, почта, библиотека-клуб. Удобное транспортное сообщение позволит вам сохранить мобильность: всего 25 км до Копыля, 140 км до Минска, а до железнодорожной станции Тимковичи &ndash; рукой подать, всего 13 км. Маршрутки и автобусы регулярно курсируют до Копыля. Вас ждет просторный участок в 18 соток, где вы сможете воплотить свои самые смелые мечты: разбить фруктовый сад, обустроить огород или просто наслаждаться свежим воздухом и пением птиц. Хозяйственные постройки станут незаменимыми помощниками в ведении хозяйства. Дом полностью готов к проживанию, есть электричество и мебель. Отопление печное, что создает неповторимую атмосферу тепла и уюта. Вода &ndash; колонка перед домом, а это значит, всегда свежая и чистая. Расположение дома &ndash; это отдельная поэма! Рядом простирается живописный лес, где можно собирать грибы и ягоды, дышать целебным воздухом и просто наслаждаться красотой природы. В окрестностях агрогородка расположены исторические места: братская могила и памятник \"Три неизвестных лётчика\", а также ДОТы, напоминающие о героическом прошлом этих мест. Не упустите свой шанс стать частью истории! Этот дом &ndash; не просто недвижимость, это возможность прикоснуться к прошлому и создать свое будущее в гармонии с природой и историей. Звоните прямо сейчас! Лицензия: 02240/446 МЮ РБ, 11.07.2022",
  "images": [
    "https://files.realt.by/img/62/4c7c31fc-7754-11f0-9124-0242ac120002.jpg",
    "https://files.realt.by/img/62/4c75eb12-7754-11f0-a773-0242ac120002.jpg",
    "https://files.realt.by/img/62/4c7c30da-7754-11f0-aa6e-0242ac120002.jpg",
    "https://files.realt.by/img/62/4c70f878-7754-11f0-bc9b-0242ac120002.jpg",
    "https://files.realt.by/img/62/4c750396-7754-11f0-b035-0242ac120002.jpg",
    "https://files.realt.by/img/62/4c75eb12-7754-11f0-b546-0242ac120002.jpg",
    "https://files.realt.by/img/62/4c716f60-7754-11f0-89d9-0242ac120002.jpg",
    "https://files.realt.by/img/62/4c7a8884-7754-11f0-8136-0242ac120002.jpg",
    "https://files.realt.by/img/62/4c74932a-7754-11f0-936f-0242ac120002.jpg",
    "https://files.realt.by/img/62/07664cf6-7691-11f0-a530-0242ac120002.jpg",
    "https://files.realt.by/img/62/05a1689c-7691-11f0-9760-0242ac120002.jpg",
    "https://files.realt.by/img/62/05a1689c-7691-11f0-9ab4-0242ac120002.jpg"
  ]
}